import './App.css';
import MI from './MyInfo'

/*
1. Подготовьте базовый React-проект.
2. Создайте функциональный компонент MyInfo, формирующий следующие HTML-элементы:
    2.1. Элемент <h1> с вашим именем.
    2.2. Текстовый абзац (элемент <p>), содержащий ваш краткий рассказ о себе.
    2.3. Список, маркированный (<ul>) или нумерованный (<ol>), с перечнем трёх мест, которые вам хотелось бы посетить.
3. Стилизируйте элементы страницы.
4. Выведите экземпляр компонента MyInfo на веб-страницу.
 */
function App() {
  return (
    <MI />
  );
}

export default App;
